[
    {
        "id": 1,
        "title": "WAFI COLORS BD ZDHC MRSL 3.0 Conformance Leve 3 Certificate.",
        "date": "2023-05-13 02:34:20",
        "desc": "The WAFI COLORS BD Eco-Passport ZDHC level-3 (latest MRSL V3) certificate for 15 Regular & Fluorescent Colourants has been released and Published in the ZDHC Gateway platform. Also, you can find it in online inventory portals like cleanchain, Bhive, BVE3. Thanks for your patience.",
        "img": "https://i.ibb.co.com/sQ64hPV/image.png"
    },
    {
        "id": 2,
        "title": "ZDHC Chemcheck Summary Report-2024",
        "date": "2024-06-19 00:47:26",
        "desc": "ZDHC ChemCheck is a product passport of chemical formulations that verifies ZDHC MRSL LEVEL - 3 conformance. It provides an easy-to-read synopsis, which facilities and brands can understand to make informed sustainable procurement decisions.The ChemCheck Summary report allows Formulators to generate customer-specific summary reports of ZDHC MRSL LEVEL - 3 conformant products and their product specification.Each report includes a chemical product summary, outlining the ZDHC MRSL LEVEL - 3 achieved, and an explanation of related conformance levels. It also includes details from the chemical manufacturer, available certificate, technical specifications and SDS availability.",
        "img": "https://i.ibb.co.com/pybVwcc/image.png"
    },
    {
        "id": 3,
        "title": "ZDHC ChemCheck Summary Report - 2023",
        "date": "2023-05-30 00:31:09",
        "desc": "ZDHC ChemCheck is a product passport of chemical formulations that verifies ZDHC MRSL conformance. It provides an easy-to-read synopsis, which facilities and brands can understand to make informed sustainable procurement decisions.Each report includes a chemical product summary, outlining the ZDHC MRSL level achieved, and an explanation of related conformance levels. It also includes details from the chemical manufacturer, available certificate, technical specifications and SDS availability.ChemCheck report is exclusive to all products uploaded in the Chemical Module of the ZDHC Gateway. It provides a landmark for the identification of safer choices and the formulator's efforts in creating greener chemistry that helps to keep the industry's supply chain clean.",
        "img": "https://i.ibb.co.com/mv2wN0Q/image.png"
    },
    {
        "id": 4,
        "title": "GLOBAL ORGANIC TEXTILE STANDARD (GOTS) VERSION 7.0 by Control Union-India",
        "date": "2023-12-22 22:50:20",
        "desc": "WAFI COLORS BD has become a milestone achievement for GLOBAL ORGANIC TEXTILE STANDARD (GOTS) VERSION 7.0 with a wide range of printing Auxiliaries and Pigments (131 Products). GOTS vision is that organic textiles will become a significant part of everyday life, enhancing people's lives and the environment.WAFI COLORS BD is always working with the latest requirements of their clients and takes special care for ECOLOGY & SOCIAL RESPONSIBILITY as well as low environmental impact.Approved Auxiliaries & PigmentsRubber Print//  Pigment Print// Discharge Effect Print// Highdensity Print// Print on Denim //  Emboss Print // Crack Print// Metalic Print// All-Over Print// Adhesive // Fixing Agents// Pigments Colour// etc.",
        "img": "https://i.ibb.co.com/L6smy3L/image.png"
    },
    {
        "id": 5,
        "title": "ZDHC MRSL 3.0 Conformance Level 3 is achieved by ECO PASSPORT, OEKO-TEX® Service GmbH.",
        "date": "2023-06-08 04:21:20",
        "desc": "ZDHC MRSL 3.0 Conformance Level 3 is achieved by ECO PASSPORT, OEKO-TEX® Service GmbH.This is a great Achievement for WAFI COLORS BD Polymers Sdn. Bhd. As a credible proof of sustainable textile and health safety of colorants and auxiliaries which are valued by both of brands and manufacturers. WAFI COLORS BD Polymers Sdn Bhd has achieved ECO PASSPORT by OEKO-TEX® Service GmbH.WAFI COLORS BD Polymers Sdn. Bhd. is always committed to sustainability and accomplish this prestigious certification. The Eco-Passport certificates are taking from Hohenstein Bangladesh Office, Dhaka.",
        "img": "https://i.ibb.co.com/6WkyGgg/image.png"
    }
]